<?php
/**
 * Created by PhpStorm.
 * User: Rasha
 * Date: 5/7/2017
 * Time: 6:34 PM
 */

return [
    'General' => 'طبيب الأسنان العام',
    'Gum' => 'اختصاصى علاج اللثة',
    'Orthodontist' => 'اختصاصى تقويم الأسنان وعظام الفكي',
    'Pediatric'=>'اختصاصى طب أسنان الأطفال',
    'Preventive' => 'اختصاصى طب الأسنان الوقائي والصحة العامة للأسنان',
    'maxillofacial' => 'اختصاصي أشعة الفم والوجه والفكين',
    'prosthetic' => 'اختصاصي التعويضات السنية الصناعية',
    'OralDisease' => 'اختصاصي أمراض الفم',
    'roottreatment' => 'اختصاصى علاج لب جذور الأسنان',
    'conservative' => 'اختصاصى العلاج التحفظى'
];